{
  "name_cs": "Rychloočko",
  "name_en": "Quick-vaxx",
  "name_de": "Schnellimpfung",
  "subtitle_cs": "IT nástroj na provedení očkovací akce",
  "subtitle_en": "IT tool for super quick covid vaccination events",
  "subtitle_de": "IT-Tool für superschnelle Covid-Impfaktionen",
  "email": "covid@mild.blue",
  "ga": "G-MB10XH8HMB",
  "desc_cs": "Rychloočko je nástroj zajišťující kompletní administrativu jednorázových očkovacích akcí, během nichž lze ve volebních místnostech proočkovat celou republiku za víkend. Umožňuje snadnou a intuitivní registraci pacientů přes webovou stránku  včetně validace zadaných dat vůči registru ISIN a zároveň v sobě zahrnuje administrační sekci, která zajišťuje hladký průběh očkování. Ta umožňuje přihlášeným očkujícím lékařům vyřídit veškerou administrativu s očkováním spojenou na pár kliků. Všechny potřebné údaje se automaticky propisují do ISIN a do zdravotních pojišťoven. Aplikace byla úspěšně použita při očkování 3000 pacientů během jednoho odpoledne v jedné škole  na Praze 7. Celé řešení je k dispozici jako open-source, zároveň Mild Blue nabízí komplexní organizační i IT support při realizaci podobné akce.",
  "desc_en": "Quick-vaxx is a tool that incorporates registration of patients for vaccination. The registration includes validation of inserted data and validation of the patient in the Czech system for infectious diseases (ISIN). Secondly, it includes an administrative section that allows doctors (after secure login) to validate patients and then log vaccinations upon completion. The vaccination is then automatically exported to ISIN. The app has already been used to vaccinate around 3000 patients in two vaccinations rounds in Prague. The whole tool is now available as open source. Moreover, Mild Blue is ready to provide complex support in organization of such event.",
  "desc_de": "Schnellimpfung ist ein Tool, das die Registrierung von Patienten für die Impfung beinhaltet. Die Registrierung umfasst die Validierung der eingegebenen Daten und die Validierung des Patienten im tschechischen System für Infektionskrankheiten (ISIN). Zweitens enthält es einen Verwaltungsbereich, der es Ärzten (nach sicherem Login) ermöglicht, Patienten zu validieren und dann Impfungen nach Abschluss zu protokollieren. Die Impfung wird dann automatisch nach ISIN exportiert. Die App wurde bereits verwendet, um etwa 3000 Patienten in zwei Impfrunden in Prag zu impfen. Das gesamte Tool ist jetzt als Open Source verfügbar. Darüber hinaus ist Mild Blue bereit, komplexe Unterstützung bei der Organisation einer solchen Veranstaltung zu bieten."
}
