{
  "name_cs": "HealthWarden",
  "name_en": "HealthWarden",
  "name_de": "HealthWarden",
  "subtitle_cs": "Proměňte hospitalizované pacienty na ambulantní",
  "subtitle_en": "Turning inpatients into outpatients",
  "subtitle_de": "Machen Sie stationäre Patienten zu ambulanten",
  "website": "https://warden.health",
  "email": "healthwarden@mild.blue",
  "desc_cs": "Heart Rate Detector je mobilní aplikace umožňující měřit, vyhodnocovat a sdílet srdeční tep detekovaný kamerou chytrého telefonu. Aplikace umožňuje pacientovi i lékaři sbírat zaznamenaná data a pracovat s nimi s cílem prevence či léčby srdečních onemocnění. Dalšími funkcemi jsou export dat ve formátu CSV, prohlížení historie pacientů nebo zasílání zvacích kódů pro spojení pacientů s lékařem. Aplikace je pro uživatele k dispozici zdarma a umožňuje zkvalitňování a sledování zdravotní péče bez dalších nákladů pro pacienta nebo nemocnici.",
  "desc_en": "Heart Rate Detector is a mobile app with the possibility to measure, evaluate and share heart pulse detected by a smartphone camera. The application allows both patient and doctor to collect recorded data over time and work with them both on a scale for the doctor taking care of the patient and in an anonymized form on a mass scale. Other functionalities are exporting data in CSV format, viewing patients' history, or sending invitation codes to connect patients with a doctor. The application is available free of charge for users, enabling improvement and monitoring of health care without any additional cost for a patient or a hospital.",
  "desc_de": "Heart Rate Detector ist eine mobile App mit der Möglichkeit, den von einer Smartphone-Kamera erfassten Herzpuls zu messen, auszuwerten und zu teilen. Die Anwendung ermöglicht sowohl dem Patienten als auch dem Arzt, aufgezeichnete Daten über die Zeit zu sammeln und mit ihnen sowohl maßstabsgetreu für den behandelnden Arzt als auch in anonymisierter Form massenhaft zu arbeiten. Weitere Funktionen sind der Export von Daten im CSV-Format, das Anzeigen der Patientengeschichte oder das Senden von Einladungscodes, um Patienten mit einem Arzt zu verbinden. Die Anwendung steht den Nutzern kostenlos zur Verfügung und ermöglicht eine Verbesserung und Überwachung der Gesundheitsversorgung ohne zusätzliche Kosten für einen Patienten oder ein Krankenhaus.",
  "contact_note_cs": "Máte zájem o využití aplikace HealthWarden ve Vaší nemocnice či ordinace? Kontaktujte nás na e-mailu níže a zajistíme Vám zdarma testovácí prostředí připravené na míru.",
  "contact_note_en": "Would you like to use HealthWarden app in your hospital or general practice? Contact us by e-mail below a to get customized test environment for free.",
  "desc_pieces_cs": [
    "HealthWarden je mobilní a desktopová aplikace pro komplexní ambulantní péči. Průměrné náklady na hospitalizaci za den přesahují 55 000 Kč, což zhoršuje dostupnost zdravotní péče. Přeplněnost nemocnic blokuje vykonání jiných plánovaných i akutních zákroků. Lékaři každý den stojí před těžkým rozhodnutím: nechat pacienta v nemocnici, aby bylo vše v pořádku, nebo poslat pacienta domů, aby se uvolnila kapacita nemocnice?",
    "Aplikace HealthWarden zkracuje dobu hospitalizace a poskytuje hladkou a bezpečnou komunikaci mezi lékařem a pacientem během ambulantní léčby. Aplikace provádí pravidelné kontroly zdravotního stavu pacienta pomocí prediktivních AI algoritmů. Jakékoli potenciální problémy jsou hlášeny lékaři pomocí nástrojů pro detekci anomálií. Každý pacient takto získává strukturovanou personalizovanou péči založenou na individuálních požadavcích, zatímco lékařům je poskytnutá dobře strukturovaná a snadno dostupná data o každém pacientovi i jeho stavu."
  ],
  "desc_pieces_en": [
    "HealthWarden is a mobile and desktop app for complex outpatient care. The average cost of hospitalization per day exceeds $2500, worsening access to health care. Hospital overcrowding blocks other planned or even acute care interventions that could be provided. Doctors face a difficult decision every day: keep the patient in the hospital to make sure everything goes well, or send the patient home to free up hospital capacity?",
    "HealthWarden app shortens hospitalization time and provides smooth and safe contact between the doctor and the patient during outpatient treatment. It performs regular patient’s condition and health checks using state-of-the-art predictive AI algorithms. Any potential problems are reported to the doctor using anomaly detection tools. Each patient gets structures personalized care based on individual requirements, whereas doctors are provided with well-structured and easily accessible data on each patient as well as their cohort."
  ],
  "mainScreenshots": [
    "main.png"
  ],
  "featureScreenshot": "app.png",
  "points": [
    {
      "icon": "elderly.svg",
      "title_cs": "Optimalizované UI vhodné i pro starší pacienty",
      "title_en": "Optimized UI suitable even for elderly patients",
      "description_cs": "Aplikace se snadno používá, jelikož většina akcí vyžaduje jediné kliknutí.",
      "description_en": "The app is easy-to-use since most actions require just a single click."
    },
    {
      "icon": "doctor.svg",
      "title_cs": "Sdílení výsledků s lékařem",
      "title_en": "Results sharing with a doctor",
      "description_cs": "Výsledky měření jsou automaticky sdíleny s lékařem.",
      "description_en": "The measurement results are automatically shared with a doctor."
    },
    {
      "icon": "ai.svg",
      "title_cs": "Maximální automatizace díky robustním algoritmům poháněným AI",
      "title_en": "Maximal automation thanks to robust AI powered algorithms",
      "description_cs": "Aplikace automaticky provádí vyhodnocení stavu pacienta a upozorní lékaře až v případě komplikací.",
      "description_en": "The app automatically evaluates the patient's condition and notifies the doctor only in case of complications."
    },
    {
      "icon": "platform.svg",
      "title_cs": "Podpora vícero platforem",
      "title_en": "Multiplatform support",
      "description_cs": "Na webu, v mobilním telefonu a tabletu s Android či iOS. Vždy po ruce!",
      "description_en": "On the web, in your Android or iOS phone and tablet. Always at your fingertips!"
    }
  ]
}
