{
  "name_cs": "HealthWarden",
  "name_en": "HealthWarden",
  "name_de": "HealthWarden",
  "subtitle_cs": "Proměňte hospitalizované pacienty na ambulantní",
  "subtitle_en": "Turning inpatients into outpatients",
  "subtitle_de": "Machen Sie stationäre Patienten zu ambulanten",
  "website": "https://warden.health",
  "email": "healthwarden@mild.blue",
  "ga": "G-1QCP958XBT",
  "pixel": "444216783736947",
  "facebook_domain_verification": "eguerx2a8937xp4axtet3k6fhwyn05",
  "desc_cs": "HealthWarden je mobilní a desktopová aplikace pro komplexní ambulantní péči. Aplikace HealthWarden zkracuje dobu hospitalizace a poskytuje hladkou a bezpečnou komunikaci mezi lékařem a pacientem během ambulantní léčby. Aplikace provádí pravidelné kontroly zdravotního stavu pacienta pomocí prediktivních AI algoritmů. Jakékoli potenciální problémy jsou hlášeny lékaři pomocí nástrojů pro detekci anomálií. Každý pacient takto získává strukturovanou personalizovanou péči založenou na individuálních požadavcích, zatímco lékařům je poskytnutá dobře strukturovaná a snadno dostupná data o každém pacientovi i jeho stavu.",
  "desc_en": "HealthWarden is a mobile and desktop app for complex outpatient care. HealthWarden app shortens hospitalization time and provides smooth and safe contact between the doctor and the patient during outpatient treatment. It performs regular patient’s condition and health checks using state-of-the-art predictive AI algorithms. Any potential problems are reported to the doctor using anomaly detection tools. Each patient gets structures personalized care based on individual requirements, whereas doctors are provided with well-structured and easily accessible data on each patient as well as their cohort.",
  "desc_de": "HealthWarden ist eine mobile und Desktop-App für die komplexe ambulante Versorgung. Die HealthWarden-App verkürzt die Krankenhausaufenthaltszeit und sorgt für einen reibungslosen und sicheren Kontakt zwischen Arzt und Patient während der ambulanten Behandlung. Es führt regelmäßige Zustands- und Gesundheitschecks des Patienten mit modernsten prädiktiven KI-Algorithmen durch. Alle potenziellen Probleme werden dem Arzt mithilfe von Anomalieerkennungstools gemeldet. Jeder Patient erhält eine strukturierte personalisierte Versorgung basierend auf den individuellen Anforderungen, während Ärzte gut strukturierte und leicht zugängliche Daten zu jedem Patienten sowie seiner Kohorte erhalten.",
  "contact_note_cs": "Máte zájem o využití aplikace HealthWarden ve Vaší nemocnici? Kontaktujte nás e-mailem a přípravíme Vám nabídku na míru.",
  "contact_note_en": "Would you like to use HealthWarden app in your hospital? Contact us by e-mail below a to get a customized offer.",
  "desc_pieces_cs": [
    "HealthWarden je mobilní a desktopová aplikace pro komplexní ambulantní péči. Průměrné náklady na hospitalizaci za den přesahují 55 000 Kč, což zhoršuje dostupnost zdravotní péče. Přeplněnost nemocnic blokuje vykonání jiných plánovaných i akutních zákroků. Lékaři každý den stojí před těžkým rozhodnutím: nechat pacienta v nemocnici, aby zůstal pod dohledem odborníků, anebo poslat pacienta domů za účelem uvolnění kapacity nemocnice?",
    "Aplikace HealthWarden zkracuje dobu hospitalizace a poskytuje hladkou a bezpečnou komunikaci mezi lékařem a pacientem během ambulantní léčby. Aplikace provádí pravidelné kontroly zdravotního stavu pacienta pomocí prediktivních AI algoritmů. Jakékoli potenciální problémy jsou hlášeny lékaři pomocí nástrojů pro detekci anomálií. Každý pacient takto získává strukturovanou personalizovanou péči založenou na individuálních požadavcích, zatímco lékařům je poskytnutá dobře strukturovaná a snadno dostupná data o každém pacientovi i jeho stavu."
  ],
  "desc_pieces_en": [
    "HealthWarden is a mobile and desktop app for complex outpatient care. The average cost of hospitalization per day exceeds $2500, worsening access to health care. Hospital overcrowding blocks other planned or even acute care interventions that could be provided. Doctors face a difficult decision every day: keep the patient in the hospital to make sure everything goes well, or send the patient home to free up hospital capacity?",
    "HealthWarden app shortens hospitalization time and provides smooth and safe contact between the doctor and the patient during outpatient treatment. It performs regular patient’s condition and health checks using state-of-the-art predictive AI algorithms. Any potential problems are reported to the doctor using anomaly detection tools. Each patient gets structures personalized care based on individual requirements, whereas doctors are provided with well-structured and easily accessible data on each patient as well as their cohort."
  ],
  "mainScreenshots": [
    "main.png"
  ],
  "featureScreenshot": "app.png",
  "points": [
    {
      "icon": "elderly.png",
      "title_cs": "UI vhodné pro starší pacienty",
      "title_en": "UI suitable for elderly patients",
      "description_cs": "Aplikace se snadno používá, jelikož většina akcí vyžaduje jediné kliknutí.",
      "description_en": "The app is easy-to-use since most actions require just a single click."
    },
    {
      "icon": "doctor.svg",
      "title_cs": "Sdílení výsledků s lékařem",
      "title_en": "Results sharing with a doctor",
      "description_cs": "Výsledky měření jsou automaticky sdíleny s lékařem.",
      "description_en": "Measurement results are automatically shared with a doctor."
    },
    {
      "icon": "ai.svg",
      "title_cs": "Maximální automatizace díky AI",
      "title_en": "Maximal automation thanks to AI",
      "description_cs": "Aplikace automaticky provádí vyhodnocení stavu pacienta a upozorní lékaře až v případě komplikací.",
      "description_en": "The app automatically evaluates the patient's condition and notifies the doctor only in case of complications."
    },
    {
      "icon": "platform.svg",
      "title_cs": "Podpora vícero platforem",
      "title_en": "Multiplatform support",
      "description_cs": "Na webu, v mobilním telefonu a tabletu s Android či iOS. Vždy po ruce!",
      "description_en": "Available on the web, any Android or iOS device: always at your fingertips!"
    }
  ]
}
