{
  "name_cs": "HealthWarden",
  "name_en": "HealthWarden",
  "name_de": "HealthWarden",
  "subtitle_cs": "Vzdálená péče o pacienty, která se přizpůsobí životu",
  "subtitle_en": "Remote patient care adaptable to life",
  "subtitle_de": "Fernpatientenpflege anpassbar an das Leben",
  "website": "https://warden.health",
  "email": "healthwarden@mild.blue",  
  "youtubeId": [
    {
      "id": "eEVN8k-Fr2k",
      "title": "HealthWarden přehled funkcionalit"
    },
    {
      "id": "UjLrMgHrB8M",
      "title": "HealthWarden Nastavení péče ve webové aplikaci"
    },
    {
      "id": "WGGi1iFA9jE",
      "title": "HealthWarden Bližší pohled na mobilní aplikaci"
    }
  ],
  "ga": "G-1QCP958XBT",
  "pixel": "444216783736947",
  "facebook_domain_verification": "eguerx2a8937xp4axtet3k6fhwyn05",
  "desc_cs": "HealthWarden je mobilní a desktopová aplikace pro komplexní vzdálenou péči. Aplikace HealthWarden zkracuje dobu hospitalizace a zprostředkovává bezpečnou a snadnou komunikaci mezi lékařem a pacientem i po propuštění z nemocnice. Aplikace provádí pravidelné kontroly zdravotního stavu pacienta dle požadavků konkrétního zákroku a stavu pacienta. Jakékoli potenciální problémy jsou hlášeny lékaři. Každý pacient takto získává strukturovanou personalizovanou péči založenou na individuálních požadavcích, zatímco lékařům jsou poskytnutá dobře strukturovaná a snadno dostupná data o každém pacientovi i vývoji jeho léčby.",
  "desc_en": "HealthWarden is a mobile and desktop app for complex outpatient care. HealthWarden app shortens hospitalization time and provides smooth and safe contact between the doctor and the patient during outpatient treatment. It performs regular patient’s condition and health checks using state-of-the-art predictive AI algorithms. Any potential problems are reported to the doctor using anomaly detection tools. Each patient gets structures personalized care based on individual requirements, whereas doctors are provided with well-structured and easily accessible data on each patient as well as their cohort.",
  "desc_de": "HealthWarden ist eine mobile und Desktop-App für die komplexe ambulante Versorgung. Die HealthWarden-App verkürzt die Krankenhausaufenthaltszeit und sorgt für einen reibungslosen und sicheren Kontakt zwischen Arzt und Patient während der ambulanten Behandlung. Es führt regelmäßige Zustands- und Gesundheitschecks des Patienten mit modernsten prädiktiven KI-Algorithmen durch. Alle potenziellen Probleme werden dem Arzt mithilfe von Anomalieerkennungstools gemeldet. Jeder Patient erhält eine strukturierte personalisierte Versorgung basierend auf den individuellen Anforderungen, während Ärzte gut strukturierte und leicht zugängliche Daten zu jedem Patienten sowie seiner Kohorte erhalten.",
  "desc_short_cs": "Mobilní a desktopová aplikace pro komplexní ambulantní péči. Pacienti používají mobilní aplikaci k zaznamenávání příznaků mimo nemocniční prostředí a lékaři používají webovou aplikaci ke sledování pokroku svých pacientů a získávání objektivních dat.",
  "desc_short_en": "A mobile and desktop app for complex outpatient care. Patients use mobile app to record their symptoms outside hospital settings and doctors use the web app to monitor the progress of their patients and receive objective data.",
  "contact_note_cs": "Zaujaly Vás možnosti HealthWardenu a chcete zjistit, jak by mohl fungovat ve Vaší nemocnici? Kontaktujte nás e-mailem pro nabídku na míru.",
  "contact_note_en": "Are you interested in the possibilities of HealthWarden and do you want to find out how it could work in your hospital? Contact us by email for a tailor-made offer.",
  "desc_pieces_cs": [
    "HealthWarden je mobilní aplikace pro pacienty a webový portál pro lékaře pro komplexní vzdálenou péči. Je od základu vyvíjen tak, aby se dokázal přizpůsobit možnostem pacienta, potřebám lékaře i specifikám konkrétní diagnózy. HealthWarden je nástroj na vzdálenou péči o pacienty, který se přizpůsobí životu.",
    "Lékaři používáním HealthWardenu získají stoprocentní kontrolu nad obsahem vzdálené péče, ale díky automatizacím to pro ně nebude představovat žádnou zátěž navíc. HealthWarden obsahuje přizpůsobitelné šablony a automatizované procesy pro rychlé a jednoduché zavedení pacienta do péče. Zároveň nabízí flexibilní integrace do stávajících informačních systémů tak, aby lékař nalezl informace tam, kde je na to zvyklý.",
    "Díky HealthWardenu může lékař sledovat vitalitu pacienta a to před i po intervenci. Může nastavit virtuální vizitu a upravovat nejen její obsah, ale i frekvenci a meze kritických odpovědí. Zároveň můžou být pacientovi pravidelně připomínána lékařská doporučení či medikace."
  ],
  "desc_pieces_en": [
    "HealthWarden is a mobile application for patients and a web portal for doctors for comprehensive remote care. It is developed to be able to adapt to the patient's capabilities, the doctor's needs and the specifics of a particular diagnosis. Healthwarden is a tool for remote patient care that adapts to life.",
    "By using HealthWarden, doctors gain full control over the content of remote care while adding no burden thanks to automation. HealthWarden contains customizable templates and automated processes for quick and easy patient onboarding. It also offers flexible integration into existing information systems so that the doctors can find information where they are used to it.",
    "Thanks to HealthWarden, the doctors can monitor the patient's vitality before and after intervention. They can set up a virtual ward round and adjust not only its content but also its frequency and limits of critical responses. At the same time, medical recommendations and medication can be regularly reminded to the patient."
  ],
  "mainScreenshots": [
    "hw-both.png"
  ],
  "featureScreenshot": "",
  "points": [
    {
      "icon": "elderly.png",
      "title_cs": "Pro pacienty: větší komfort, důvera a spokojenost s péčí",
      "title_en": "For patients: greater comfort, trust and satisfaction with provided care",
      "description_cs": "Pacienti získají personalizovanou pozornost, dobrou informovanost a můžou sledovat vlastní pokrok.",
      "description_en": "Patients will receive personalized attention, accessible information and can track their own progress."
    },
    {
      "icon": "doctor.svg",
      "title_cs": "Pro lékaře: úspora času a objektivizace informací",
      "title_en": "For doctors: time savings and objectification of information",
      "description_cs": "Přehledná a přesná sumarizace dosavadního průbehu léčby pro celou kohortu pacientů s nastavitelnými upozorněními.",
      "description_en": "Clear and accurate summary of the course of the treatment to date for the entire cohort of patients with adjustable alerts."
    },
    {
      "icon": "hospital.png",
      "title_cs": "Pro nemocnice: efektivnější využití prostředků",
      "title_en": "For hospitals: more efficient use of resources",
      "description_cs": "Kvalitní vzdálená péče umožní zkrácení hospitalizace, prevenci rehospitalizací a automatizaci follow-up procesů.",
      "description_en": "Quality remote care will enable shorter hospitalization times, prevention of rehospitalization and automation of follow-up processes."
    }
  ]
}
