{
  "name_cs": "Heart Rate Detector",
  "name_en": "Heart Rate Detector",
  "name_de": "Heart Rate Detector",
  "subtitle_cs": "Měřte, vyhodnocujte a sdílejte srdeční tep detekovaný kamerou chytrého telefonu",
  "subtitle_en": "Measure, evaluate and share heart rate detected by a smartphone camera",
  "subtitle_de": "Messen, bewerten und teilen Sie den von einer Smartphone-Kamera erfassten Herzschlag",
  "website": "https://hotpink.z6.web.core.windows.net",
  "demo": "https://hotpink.z6.web.core.windows.net",
  "email": "heart@mild.blue",
  "youtube": "https://www.youtube.com/watch?v=mKAh68AjxSc",
  "desc_cs": "Heart Rate Detector je mobilní aplikace umožňující měřit, vyhodnocovat a sdílet srdeční tep detekovaný kamerou chytrého telefonu.",
  "desc_en": "Heart Rate Detector is a mobile app with the possibility to measure, evaluate and share heart pulse detected by a smartphone camera.",
  "desc_de": "Heart Rate Detector ist eine mobile App mit der Möglichkeit, den von einer Smartphone-Kamera erfassten Herzpuls zu messen, auszuwerten und zu teilen.",
  "contact_note_cs": "Máte zájem o využití aplikace Heart Rate Detector ve Vaší nemocnice či ordinace? Kontaktujte nás na e-mailu níže a zajistíme Vám zdarma testovácí prostředí připravené na míru.",
  "contact_note_en": "Would you like to use Heart Rate Detector app in your hospital or general practice? Contact us by e-mail below a to get customized test environment for free.",
  "desc_pieces_cs": [
    "Heart Rate Detector je mobilní aplikace umožňující měřit, vyhodnocovat a sdílet srdeční tep detekovaný kamerou chytrého telefonu.",
    "Aplikace umožňuje pacientovi i lékaři sbírat zaznamenaná data a pracovat s nimi s cílem prevence či léčby srdečních onemocnění.",
    "Dalšími funkcemi jsou export dat ve formátu CSV, prohlížení historie pacientů nebo zasílání zvacích kódů pro spojení pacientů s lékařem.",
    "Aplikace je pro uživatele k dispozici zdarma a umožňuje zkvalitňování a sledování zdravotní péče bez dalších nákladů pro pacienta nebo nemocnici."
  ],
  "desc_pieces_en": [
    "Heart Rate Detector is a mobile app with the possibility to measure, evaluate and share heart pulse detected by a smartphone camera.",
    "The application allows both patient and doctor to collect recorded data over time and work with them both on a scale for the doctor taking care of the patient and in an anonymized form on a mass scale.",
    "Other functionalities are exporting data in CSV format, viewing patients' history, or sending invitation codes to connect patients with a doctor.",
    "The application is available free of charge for users, enabling improvement and monitoring of health care without any additional cost for a patient or a hospital."
  ],
  "mainScreenshots": [
    "login.png",
    "hand2.png"
  ],
  "featureScreenshot": "graphs.png",
  "demoScreenshot": "demo.jpg",
  "points": [
    {
      "icon": "pulse.svg",
      "title_cs": "Detekce srdečního tepu přes kameru mobilního telefonu",
      "title_en": "Heart rate detection using mobile phone camera",
      "description_cs": "Není třeba žádné extérní zařízení, naměřte svůj tep snadno a hned.",
      "description_en": "No external equipment is needed, measure your heart rate easily and immediately."
    },
    {
      "icon": "doctor.svg",
      "title_cs": "Sdílení výsledků s lékařem",
      "title_en": "Results sharing with a doctor",
      "description_cs": "Výsledky měření jsou automaticky sdíleny s Vaším léčicím lékařem.",
      "description_en": "The measurement results are automatically shared with your doctor."
    },
    {
      "icon": "csv.svg",
      "title_cs": "Export dat do CSV",
      "title_en": "Data export in CSV",
      "description_cs": "Všechny výsledky lze stáhnout ve formátu CSV pro další analýzu.",
      "description_en": "All results can be downloaded in CSV format for further analysis."
    },
    {
      "icon": "platform.svg",
      "title_cs": "Podpora vícero platforem",
      "title_en": "Multiplatform support",
      "description_cs": "Na webu, v mobilním telefonu a tabletu s Android či iOS. Vždy po ruce!",
      "description_en": "On the web, in your Android or iOS phone and tablet. Always at your fingertips!"
    }
  ]
}
