{
  "name_cs": "TX Matching",
  "name_en": "TX Matching",
  "subtitle_cs": "Nástroj pro párování ledvin od živých dárců",
  "subtitle_en": "Live donor kidney matching tool",
  "website": "https://txmatching.mild.blue",
  "demo": "https://txm.demo.mild.blue",
  "email": "txmatching@mild.blue",
  "desc_cs": "Jádrem projektu je algoritmus, který z množiny několika desítek dvojic nekompatibilních dárců a příjemců ledvin dokáže vybrat optimální kombinaci transplantací zajišťující nejlepší možný výsledek ve smyslu délky a kvality života pacientů. Projekt je produkčně používán v IKEMu v rámci mezinárodního programu výměny ledvin mezi Českou republikou, Izraelem a Rakouskem.",
  "desc_en": "The core of the tool is an algorithm that finds the optimal set of transplantations among multiple incompatible donor-recipient pairs. The optimization is performed with respect to the graft survival potential but also to the total expected life length and quality of each recipient. The tool is in production use by the Institute of Clinical and Experimental Medicine in Prague in an international program that manages kidney exchanges between the Czech Republic, Austria and Israel.",
  "desc_pieces_cs": [
    "TX Matching je algoritmus, který z množiny několika desítek dvojic nekompatibilních dárců a příjemců ledvin dokáže vybrat optimální kombinaci transplantací.",
    "Někteří pacienti, kteří potřebují novou ledvinu, mají to štěstí, že ve svém okolí najdou někoho, kdo je ochoten jim ledvinu darovat. Většinou to bývá příbuzný nebo blízký přítel, ale ani to nezaručuje, že bude dárce kompatibilní.  S využitím TX Matching algoritmu je možné mezi velkým množstvím takovýchto dvojic najít řetězce vhodných transplantací a dát tak naději na běžný život více pacientům.",
    "Algoritmus bere v úvahu vhodnost transplantačního štěpu, naději na dožití i celkovou kvalitu života příjemce. Již dnes je TX Matching využívám pražským IKEM ke koordinaci mezinárodního programu výměny ledvin mezi Českou republikou, Izraelem a Rakouskem."
  ],
  "desc_pieces_en": [
    "TX Matching algorithm finds the optimal set of transplantations among multiple incompatible donor-recipient pairs.  ",
    "Patients in need of new kidney sometimes find a willing living donor. They are often a relative or a close friend. Unfortunately, there is no guarantee they will be biologically compatible. TX Matching connects lots of such pairs to maximize the chance for successful transplantations. TX Matching accounts for graft survival potential, total expected life length and quality of life of each recipient.",
    "The tool is used by the Institute of Clinical and Experimental Medicine in Prague (IKEM) to manage kidney exchanges between Czechia, Austria and Israel. TXM is ready to spread to all hospitals that perform transplantations from living donors."
  ],
  "mainScreenshots": [
    "desktop.png"
  ],
  "featureScreenshot": "transplants.jpg",
  "demoScreenshot": "demo.jpg",
  "points": [
    {
      "icon": "ai.svg",
      "title_cs": "Algoritmus úmělé inteligence",
      "title_en": "Artificial inteligence algorithm",
      "description_cs": "Chytrý algoritmus dokáže nabídnout více variant transplantačních sad s největší šancí na úspěch.",
      "description_en": "Smart algorithm offers multiple transplantation options with biggest chance of success."
    },
    {
      "icon": "38.svg",
      "title_cs": "dodatečných transplantací nalezeno za 1 rok.",
      "title_en": "on top transplantation options found in 1 year.",
      "description_cs": "TXM je připraven pro každé zařízení provádějící transplantace od živých dárců.",
      "description_en": "TXM is ready for all facilities qualified for kidney pair donations."
    },
    {
      "icon": "settings.svg",
      "title_cs": "Jednoduchá editace parametrů výpočtu",
      "title_en": "Easy alternation of calculation parameters",
      "description_cs": "Flexibilní uživatelské prostředí umožnuje měnit priority a vkládat jednorázové parametry.",
      "description_en": "Unique user interface allows for priority personalization and adding single use parameters."
    },
    {
      "icon": "personal-info.svg",
      "title_cs": "Podpora různých formátů medicínských dat",
      "title_en": "Support for different medical data formats",
      "description_cs": "TXM dokáže zpracovat různé zdroje dat, od tradičních po HI-RES záznamy.",
      "description_en": "TXM can work with diverse formats of medical data, from the traditional to HI-RES."
    }
  ]
}
