{
  "name": "Mild Blue s.r.o.",
  "website": "https://mild.blue/",
  "slogan_cs": "Tvoříme algoritmy, které zachraňují životy.",
  "slogan_en": "We create algoriths that save lives.",
  "motto_cs": "Pomáháme medicíně využít potenciál umělé inteligence a strojového učení a naplno zužitkovat sílu ukrytou v datech.",
  "motto_en": "We help medicine to harvest the potential of AI and machine learning to fully utilize the power hidden in data.",
  "submotto_cs": "Neoptimalizujeme reklamu. Nehoníme nové uživatele. Neprodáváme pojistky. Tvoříme algoritmy, které zachraňují životy. Jsme Mild Blue.",
  "submotto_en": "We don't optimize adds. We don't hunt clicks. We don't sell insurance. We create algorithms that save lives. We are Mild Blue.",
  "summary_cs": "Jsme startup zaměřený na vývoj komplexních IT řešení ve zdravotnictví. Naše projekty umíme dodat kompletně se vším všudy od základní myšlenky a analýzy problému až po nasazení v produkčním prostředí s plnou zákaznickou podporou. Využíváme naplno umělou inteligenci, strojové učení a optimalizaci, ale bez problémů zvládneme i vývoj webových či mobilních aplikací. Důležitým aspektem je také znalost zdravotnického prostředí a schopnost dobře porozumět medicínským problémům. Jsme tým nadšených lidí připravený vyřešit každý problém, který má potenciál zlepšit zdravotnictví a poskytovanou lékařskou péči. Aktuálně pracujeme na několika takových projektech, z nichž některé jsou již nyní aktivně využívány v nemocnicích.",
  "summary_en": "We are a startup doing advanced innovative IT projects in healthcare. We are able to deliver end to end. We can do projects that include AI, Machine Learning, optimalization, web & mobile app development and deep understanding of the medical side of things. We are the team of motivated people, ready to jump on any interesting healthcare problem and solve it. At the moment we are working on several such projects and some of them are already in active use in hospitals.",
  "foundation_date": "9.4.2020",
  "ico": "03857999",
  "account_number": "4603508071/2010",
  "account_number_iban": "CZ2620100000004603508071",
  "email": "info@mild.blue",
  "hiring": "https://jobs.mild.blue",
  "dic": "CZ03857999",
  "address": [
    "Jablonského 600/3",
    "Východní Předměstí",
    "326 00 Plzeň"
  ],
  "contact_person": "Ing. Tomáš Kouřim",
  "contact_person_phone_number": "+420723927536",
  "contact_person_email": "tomas.kourim@mild.blue",
  "people_dir": "people",
  "projects_dir": "projects",
  "links_dir": "wrote_about_us",
  "sources_filename": "sources.json",
  "social": [
    {
      "icon": "facebook-f",
      "url": "https://www.facebook.com/mildblueai"
    },
    {
      "icon": "linkedin-in",
      "url": "https://www.linkedin.com/company/mild-blue"
    },
    {
      "icon": "cb",
      "url": "https://www.crunchbase.com/organization/mild-blue"
    },
    {
      "icon": "youtube",
      "url": "https://www.youtube.com/channel/UC_fmS5fWYTWF4o4seIsdV4Q"
    },
    {
      "icon": "twitter",
      "url": "https://twitter.com/mildblueai"
    }
  ]
}
