{
  "name": "Mild Blue s.r.o.",
  "website": "https://mild.blue/",
  "slogan_cs": "Tvoříme algoritmy, které zachraňují životy.",
  "slogan_en": "We create algorithms that save lives.",
  "slogan_de": "Wir erstellen Algorithmen, die Leben retten.",
  "slogan_short_cs": "Algoritmy, které zachraňují životy.",
  "slogan_short_en": "Algorithms that save lives.",
  "slogan_short_de": "Algorithmen, die Leben retten.",
  "motto_cs": "Zjednodušujeme, zpříjemňujeme, zpřesňujeme a zrychlujeme práci zdravotníků vývojem algoritmů umělé inteligence a vytvářením skutečně funkčních a užitečných digitálních řešení.",
  "motto_en": "We make the work of healthcare professionals simpler, more convenient, more accurate and faster by developing artificial intelligence algorithms and creating truly functional and useful digital solutions.",
  "motto_de": "Durch die Entwicklung von künstlichen Intelligenz-Algorithmen und die Schaffung wirklich funktionaler und nützlicher digitaler Lösungen machen wir die Arbeit von Gesundheitsfachkräften einfacher, bequemer, präziser und schneller.",
  "motto_keywords_cs": ["potenciál umělé inteligence a strojového učení", "sílu ukrytou v datech"],
  "motto_keywords_en": ["potential of AI and machine learning", "power hidden in data"],
  "motto_keywords_de": ["Potenzial der künstlichen Intelligenz und des maschinellen Lernens", "in den Daten verborgene Kraft"],
  "submotto_cs": "Neoptimalizujeme reklamu. Nehoníme nové uživatele. Neprodáváme pojistky. Tvoříme algoritmy, které zachraňují životy. Jsme Mild Blue.",
  "submotto_en": "We don't optimize ads. We don't hunt clicks. We don't sell insurance. We create algorithms that save lives. We are Mild Blue.",
  "submotto_de": "Wir optimieren nicht Ihre Werbung. Wir jagen keine Clicks. Wir verkaufen keine Versicherung. Wir entwickeln Algorithmen, die Leben retten. Wir sind Mild Blue.",
  "how_we_work_cs": "Držíme krok s nejmodernějšími technologiemi a zároveň rozumíme specifikům zdravotnictví. Komunikujeme přímo se zdravotníky, abychom identifikovali nejaktuálnější výzvy. Řešení vytváříme iterativně. Soustředíme se, aby byl již velmi brzy připraven první prototyp, který vyhodnocujeme a vylepšujeme v úzké spolupráci s odborným personálem zdravotnických zařízení. Každá iterace pak přináší hlubší porozumění problému i konkrétnější požadavky na vylepšení. Nejsme vázáni na konkrétní technologii, protože věříme tomu, že je důležité technologii přizpůsobit řešení a ne naopak. Výstupem pak bývá webová či mobilní aplikace nebo rozšíření již existujícího nástroje.",
  "how_we_work_en": "We keep up with the latest technologies and at the same time understand the specifics of the healthcare industry. We communicate directly with healthcare experts to identify the most pressing challenges. We create solutions iteratively. We focus on developing the first prototype rapidly and evaluating it in close collaboration with healthcare professionals very soon. Each iteration then brings a deeper understanding of the problem as well as more specific requirements for improvements. We are not bound to a specific technology as we believe it is important to adapt technology to the solution, not the other way around. The typical result of our work is a web or mobile application or an extension to an existing tool.",
  "how_we_work_de": "Wir halten Schritt mit den neuesten Technologien und verstehen gleichzeitig die Besonderheiten des Gesundheitswesens. Wir können unsere Projekte vollständig von der Grundidee und Problemanalyse bis zum Einsetzen in Produktionsumgebung mit voller Kundenunterstützung liefern. Wir nutzen die künstliche Intelligenz, das maschinelle Lernen und die Optimierung in vollem Umfang, aber wir können auch die Entwicklung von Web- oder Mobile Apps problemlos besorgen. Ein Schlüsselfaktor ist auch unsere perfekte Kenntnis des Gesundheitswesens und die Fähigkeit, medizinische Probleme gut zu verstehen. Wir sind ein Team von begeisterten Menschen, die bereit sind, jedes interessante medizinische Problem zu lösen und die medizinische Welt zu verbessern. Derzeit arbeiten wir an mehreren solchen Projekten, von denen einige schon in Krankenhäusern eingesetzt sind.",
  "who_we_help_cs": "Důvěřuje nám 45 nemocnic a 6 institucí, které spoléhají na naše digitální řešení. Naše technologie pomáhají zdravotnickým zařízením a laboratořím zefektivnit práci a zlepšit péči o pacienty. Mezi naše nejvýznamnější partnery patří například AGEL, Všeobecná fakultní nemocnice, IKEM nebo Nemocnice Pardubického kraje.",
  "who_we_help_en": "45 hospitals and 6 institutions trust our digital solutions. Our technology helps healthcare institutions and laboratories streamline their work and improve patient care. Some of our key partners include AGEL, Všeobecná fakultní nemocnice, IKEM, and Nemocnice Pardubického kraje.",
  "who_we_help_de": "45 Krankenhäuser und 6 Institutionen vertrauen auf unsere digitalen Lösungen. Unsere Technologie unterstützt medizinische Einrichtungen und Labore dabei, ihre Abläufe zu optimieren und die Patientenversorgung zu verbessern. Zu unseren wichtigsten Partnern gehören unter anderem AGEL, Všeobecná fakultní nemocnice, IKEM und Nemocnice Pardubického kraje.",
  "what_we_believe_cs": "Efektivní využití technologií ve zdravotnictví vyžaduje spolehlivého digitalizačního partnera. Ve zdravotnictví vidíme obrovský potenciál k vylepšení jak medicínských tak administrativních procesů pomocí digitálních řešení. V Mild Blue umíme tento potenciál využít díky kombinovaným znalostem nejmodernějších technologií, umělé inteligence i medicíny. Spolupracujeme s výzkumnými organizacemi, abychom výsledky bádání aplikovali přímo do praxe a zároveň obohacovali samotný výzkum. Věříme, že je to pro nás nejlepší způsob, jak můžeme mít pozitivní dopad na společnost.",
  "what_we_believe_en": "Effective use of technology in healthcare requires a reliable digitalization partner. In healthcare, we see huge potential for improving both medical and administrative processes with digital solutions. At Mild Blue, we are able to harness this potential through our combined expertise in the latest modern technologies, AI and medicine. We collaborate with research organizations to apply scientific results directly into practice while enriching the research itself. We believe that this is the best way for us to have a positive impact on society.",
  "what_we_believe_de": "Der effektive Einsatz von Technologie im Gesundheitswesen erfordert einen zuverlässigen Digitalisierungspartner. Im Gesundheitswesen sehen wir ein enormes Potenzial zur Verbesserung sowohl medizinischer als auch administrativer Prozesse mit digitalen Lösungen. In Mild Blue können wir dieses Potenzial durch unsere kombinierte Expertise in den neuesten Technologien, Künstliche Intelligenz und Medizin zu nutzen. Wir arbeiten mit Forschungsorganisationen zusammen um Forschungsergebnisse direkt in die Praxis anzuwenden und die Forschung selbst zu bereichern. Wir glauben, dass dies der beste Weg für uns ist, eine positive Auswirkung auf die Gesellschaft zu haben.",
  "mission_cs": "Ve zdravotnictví vidíme obrovský potenciál k vylepšení jak medicínských, tak administrativních procesů pomocí digitálních řešení. V Mild Blue umíme tento potenciál využít díky kombinovaným znalostem nejmodernějších technologií i medicíny. Věříme, že to je pro nás nejlepší způsob, jak můžeme mít pozitivní dopad na společnost. Zjednodušujeme, zpříjemňujeme, zpřesňujeme a zrychlujeme práci zdravotníků vývojem algoritmů umělé inteligence a vytvářením skutečně funkčních a užitečných digitálních řešení. Komunikujeme přímo s odborným personálem zdravotnických zařízení, abychom identifikovali nejaktuálnější výzvy. Řešení vytváříme iterativně. Zaměřujeme se na to, aby byl již po krátké době připraven první prototyp, který vyhodnocujeme v úzké spolupráci se zdravotníky. Každá iterace pak přináší hlubší porozumění problému i konkrétnější požadavky na vylepšení. Spolupracujeme s výzkumnými organizacemi, abychom výsledky bádání aplikovali přímo do praxe a zároveň obohacovali samotný výzkum. Nejsme vázáni na konkrétní technologii, protože věříme tomu, že je důležité technologii přizpůsobit řešení a ne naopak. Typickým výsledkem pak je webová/mobilní aplikace či rozšíření již existujícího nástroje.",
  "mission_en": "In healthcare, we see huge potential for improving both medical and administrative processes with digital solutions. At Mild Blue, we are able to harness this potential through our combined expertise in both the latest technologies and medicine. We believe that this is the best way for us to have a positive impact on society. We make the work of healthcare professionals simpler, more convenient, more accurate and faster by developing artificial intelligence algorithms and creating truly functional and useful digital solutions. We communicate directly with healthcare professionals to identify the most pressing challenges. We create solutions iteratively. We focus on developing a first prototype quickly, which we evaluate in close collaboration with healthcare professionals. Each iteration then brings a deeper understanding of the problem as well as more specific requirements for improvements. We collaborate with research organizations to apply research results directly to practice while enriching the research itself. We are not bound to a specific technology because we believe it is important to adapt technology to the solution, not the other way around. The typical result is a web/mobile application or an extension of an existing tool.",
  "vision_cs": "Chceme žít ve světě, kde se nejnovější technologie efektivně využívají k neustálému zlepšování úrovně zdravotní péče. Kde to bude možné díky tomu, že zdravotnická zařízení spolupracují se spolehlivými technologickými partnery, kteří jim pomáhají držet krok s nejnovějším pokrokem, ale zároveň rozumí jejich zcela specifickým potřebám a omezením. Představujeme si budoucnost, kdy inovace přicházejí do zdravotnictví jak z akademické sféry, tak z klinické praxe. Kdy technologičtí partneři podporují výzkum a jeho výsledky převádějí do inovací vycházejících z klinických potřeb. Mild Blue si klade za cíl být spolehlivým partnerem pro každé zdravotnické zařízení, které sdílí naši vizi budoucnosti zdravotnictví.",
  "vision_en": "We want to live in a world where the newest technologies are effectively leveraged to continuously improve the standard of healthcare. This is made possible by the effective cooperation of healthcare institutions with their reliable technology partners that help them keep up with the latest advancements, but at the same time understand their very specific needs and constraints. We imagine a future where innovation comes to healthcare from both academia and clinical practice and where technological partners nourish research and translate its results to process innovation based on clinical needs. Mild Blue aims to be a reliable partner for every healthcare institution that shares our vision of the future of healthcare.",
  "foundation_date": "9.4.2020",
  "ico": "03857999",
  "account_number": "4603508071/2010",
  "account_number_iban": "CZ2620100000004603508071",
  "email": "tomas@mild.blue",
  "hiring": "https://jobs.mild.blue",
  "dic": "CZ03857999",
  "address": [
    "Jablonského 600/3",
    "Východní Předměstí",
    "326 00 Plzeň"
  ],
  "mailing_address": [
    "Plzeňská 168/27",
    "150 00 Praha 5"
  ],
  "google_map" :{
    "icon" : "location-dot",
    "url" : "https://goo.gl/maps/gefENACQjCG2r5da7"
  },
  "contact_person": "Ing. Tomáš Kouřim",
  "contact_person_phone_number": "+420734801677",
  "contact_person_email": "tomas@mild.blue",
  "people_dir": "people",
  "projects_dir": "projects",
  "links_dir": "wrote_about_us",
  "conferences_dir": "conferences",
  "sources_filename": "sources.json",
  "social": [
    {
      "icon": "facebook-f",
      "url": "https://www.facebook.com/mildblueai"
    },
    {
      "icon": "linkedin-in",
      "url": "https://www.linkedin.com/company/mild-blue"
    },
    {
      "icon": "cb",
      "url": "https://www.crunchbase.com/organization/mild-blue"
    },
    {
      "icon": "youtube",
      "url": "https://www.youtube.com/channel/UC_fmS5fWYTWF4o4seIsdV4Q"
    },
    {
      "icon": "x-twitter",
      "url": "https://x.com/mildblueai"
    },
    {
      "icon": "github",
      "url": "https://github.com/mild-blue"
    }
  ]
}
