{
  "name": "Mild Blue s.r.o.",
  "website": "https://mild.blue/",
  "slogan_cs": "Tvoříme algoritmy, které zachraňují životy.",
  "slogan_en": "We create algorithms that save lives.",
  "slogan_de": "Wir erstellen Algorithmen, die Leben retten.",
  "slogan_short_cs": "Algoritmy, které zachraňují životy.",
  "slogan_short_en": "Algorithms that save lives.",
  "slogan_short_de": "Algorithmen, die Leben retten.",
  "motto_cs": "Pomáháme medicíně využít potenciál umělé inteligence a strojového učení a naplno zužitkovat sílu ukrytou v datech.",
  "motto_en": "Helping medicine harvest the potential of AI and machine learning to fully utilize the power hidden in data.",
  "motto_de": "Wir helfen der Medizin, das Potenzial der künstlichen Intelligenz und des maschinellen Lernens zu verwerten und die in den Daten verborgene Kraft voll auszuschöpfen.",
  "submotto_cs": "Neoptimalizujeme reklamu. Nehoníme nové uživatele. Neprodáváme pojistky. Tvoříme algoritmy, které zachraňují životy. Jsme Mild Blue.",
  "submotto_en": "We don't optimize ads. We don't hunt clicks. We don't sell insurance. We create algorithms that save lives. We are Mild Blue.",
  "submotto_de": "Wir optimieren nicht Ihre Werbung. Wir jagen keine Clicks. Wir verkaufen keine Versicherung. Wir entwickeln Algorithmen, die Leben retten. Wir sind Mild Blue.",
  "summary_cs": "Jsme startup zaměřený na vývoj inovativních IT řešení ve zdravotnictví. Naše projekty umíme dodat kompletně od základní myšlenky a analýzy problému až po nasazení v produkčním prostředí s plnou zákaznickou podporou. Využíváme naplno umělou inteligenci, strojové učení a optimalizaci, ale bez problémů zvládneme i vývoj webových či mobilních aplikací. Důležitým aspektem je také znalost zdravotnického prostředí a schopnost dobře porozumět medicínským problémům. Jsme tým nadšených lidí připravený vyřešit každý problém, který má potenciál zlepšit zdravotnictví a poskytovanou lékařskou péči. Aktuálně pracujeme na několika takových projektech, z nichž některé jsou již nyní aktivně využívány v nemocnicích.",
  "summary_en": "We are a startup focused on innovative IT projects in healthcare. We are able to deliver end to end products from the initial idea formation and business analysis to production deployment with full customer support. We build our solutions on AI, machine learning and optimization, but can easily handle web & mobile app development as well. A key factor of our work is deep understanding of the medical part of our projects and perfect knowledge of healthcare systems. We are a team of motivated people, ready to solve any interesting healthcare problem and help improve the medical world. At the moment we are working on several such projects, some of which are already used in production by hospitals.",
  "summary_de": "Wir sind ein Startup, das sich auf die Entwicklung innovativer IT-Lösungen im Gesundheitswesen orientiert. Wir können unsere Projekte vollständig von der Grundidee und Problemanalyse bis zum Einsetzen in Produktionsumgebung mit voller Kundenunterstützung liefern. Wir nutzen die künstliche Intelligenz, das maschinelle Lernen und die Optimierung in vollem Umfang, aber wir können auch die Entwicklung von Web- oder Mobile Apps problemlos besorgen. Ein Schlüsselfaktor ist auch unsere perfekte Kenntnis des Gesundheitswesens und die Fähigkeit, medizinische Probleme gut zu verstehen. Wir sind ein Team von begeisterten Menschen, die bereit sind, jedes interessante medizinische Problem zu lösen und die medizinische Welt zu verbessern. Derzeit arbeiten wir an mehreren solchen Projekten, von denen einige schon in Krankenhäusern eingesetzt sind.",
  "foundation_date": "9.4.2020",
  "ico": "03857999",
  "account_number": "4603508071/2010",
  "account_number_iban": "CZ2620100000004603508071",
  "email": "info@mild.blue",
  "hiring": "https://jobs.mild.blue",
  "dic": "CZ03857999",
  "address": [
    "Jablonského 600/3",
    "Východní Předměstí",
    "326 00 Plzeň"
  ],
  "mailing_address": [
    "Plzeňská 168/27",
    "150 00 Praha 5"
  ],
  "contact_person": "Ing. Tomáš Kouřim",
  "contact_person_phone_number": "+420723927536",
  "contact_person_email": "tomas.kourim@mild.blue",
  "people_dir": "people",
  "projects_dir": "projects",
  "links_dir": "wrote_about_us",
  "sources_filename": "sources.json",
  "social": [
    {
      "icon": "facebook-f",
      "url": "https://www.facebook.com/mildblueai"
    },
    {
      "icon": "linkedin-in",
      "url": "https://www.linkedin.com/company/mild-blue"
    },
    {
      "icon": "cb",
      "url": "https://www.crunchbase.com/organization/mild-blue"
    },
    {
      "icon": "youtube",
      "url": "https://www.youtube.com/channel/UC_fmS5fWYTWF4o4seIsdV4Q"
    },
    {
      "icon": "twitter",
      "url": "https://twitter.com/mildblueai"
    }
  ]
}
