{
    "title_cs": "Konference AGELLAB",
    "title_en": "AGELLAB conference",
    "title_de": "AGELLAB Konferenz",
    "short_description_cs": "Kongres AGELLAB je odborná konference věnovaná inovacím v laboratorní medicíně a zdravotnictví. Cílem dvoudenního programu je sdílení nejnovějších technologií a řešení pro zlepšení diagnostiky a léčby pacientů. ",
    "short_description_en": "The AGELLAB Congress is a professional conference dedicated to innovations in laboratory medicine and healthcare. The aim of the two-day program is to share the latest technologies and solutions to improve the diagnosis and treatment of patients. ",
    "short_description_de": "Der AGELLAB-Kongress ist eine Fachkonferenz, die sich mit Innovationen in der Labormedizin und im Gesundheitswesen befasst. Ziel des zweitägigen Programms ist der Austausch über die neuesten Technologien und Lösungen zur Verbesserung der Diagnose und Behandlung von Patienten. ",
    "details_cs": "Tým Mild Blue a její CEO Tomáš Kouřim připravili prezentaci o umělé inteligenci. Během přednášky byly diskutovány otázky, co je to umělá inteligence, kdo ji používá a jaká rizika může způsobit neustálé používání tohoto nástroje. Zazněl také zajímavý návrh týkající se AI. „Umělá inteligence je hrozba, protože bude dělat to, co jí řekneme, nikoliv to, co chceme.\"",
    "details_en": "The Mild Blue team and its CEO Tomáš Kouřim gave a presentation on artificial intelligence. During the lecture, the questions of what is artificial intelligence, who uses it and what risks can be caused by the constant use of this tool were discussed. There was also an interesting proposal regarding AI. \"Artificial intelligence is a threat because it will do what we tell it, not what we want.\" ",
    "details_de": "Das Team von Mild Blue und sein CEO Tomáš Kouřim bereiteten eine Präsentation über künstliche Intelligenz vor. Während des Vortrags wurden die Fragen erörtert, was künstliche Intelligenz ist, wer sie einsetzt und welche Risiken der ständige Einsatz dieses Instruments mit sich bringen kann. Es gab auch einen interessanten Vorschlag zum Thema KI. „Künstliche Intelligenz ist eine Bedrohung, weil sie tut, was wir ihr sagen, und nicht, was wir wollen“.",
    "img": "agellab_conference.jpg",
    "place": "Olomouc",
    "date_cs": "15.-16. dubna 2024",
    "date_en": "15-16 April 2024",
    "date_de": "15.-16. April 2024"
}