{
    "title_cs": "40. Mezikrajské dny klinické biochemie na zámku Blatná",
    "title_en": "40. Interregional Days of Clinical Biochemistry at the Blatná Chateau",
    "title_de": "40. Interregionale Tage der klinischen Biochemie auf Schloss Blatná",
    "short_description_cs": "Mezikrajské dny klinické biochemie jsou odborná setkání zaměřená na klinickou biochemii. Cílem těchto dnů je podpořit profesionalitu a zlepšit kvalitu zdravotní péče prostřednictvím vzdělávání a networkingu mezi specialisty v oboru.",
    "short_description_en": "Interregional Days of Clinical Biochemistry are professional gatherings focused on clinical biochemistry. The aim of these days is to promote professionalism and improve the quality of healthcare through education and networking among specialists in the field.",
    "short_description_de": "Die Interregionale Tage der klinischen Biochemie sind Fachtagungen, die sich mit der klinischen Biochemie befassen. Ziel dieser Tage ist es, die Professionalität zu fördern und die Qualität der Gesundheitsversorgung durch Bildung und Vernetzung von Fachleuten auf diesem Gebiet zu verbessern.",
    "details_cs": "Společnost Mild Blue se s hrdostí zúčastnila této akce, kde představila nové nástroje moderního systému pro správu laboratorní dokumentace slp.blue. Během události zaujala návštěvníky svým informačním stánkem, který přitahoval pozornost a poskytoval podrobné informace o jejich inovativních řešení.",
    "details_en": "Mild Blue was proud to attend this event to introduce the new tools of slp.blue, a modern laboratory documentation management system. During the event, they captivated visitors with their attention-grabbing information booth that provided detailed information about their innovative solutions.",
    "details_de": "Mild Blue war stolz darauf, an dieser Veranstaltung teilzunehmen und die neuen Tools von slp.blue, einem modernen Labordokumentationsmanagementsystem, vorzustellen. Während der Veranstaltung fesselten sie die Besucher mit ihrem aufmerksamkeitsstarken Informationsstand, der detaillierte Informationen über ihre innovativen Lösungen lieferte.",
    "img": "biochemistry_days.png"
}