{
    "title_cs": "40. Mezikrajské dny klinické biochemie",
    "title_en": "40th Interregional Days of Clinical Biochemistry",
    "title_de": "40. Interregionale Tage der klinischen Biochemie",
    "short_description_cs": "Mezikrajské dny klinické biochemie jsou odborná setkání zaměřená na klinickou biochemii. Cílem těchto dnů je podpořit profesionalitu a zlepšit kvalitu zdravotní péče prostřednictvím vzdělávání a networkingu mezi specialisty v oboru.",
    "short_description_en": "Interregional Days of Clinical Biochemistry are professional gatherings focused on clinical biochemistry. The aim of these days is to promote professionalism and improve the quality of healthcare through education and networking among specialists in the field.",
    "short_description_de": "Die Interregionale Tage der klinischen Biochemie sind Fachtagungen, die sich mit der klinischen Biochemie befassen. Ziel dieser Tage ist es, die Professionalität zu fördern und die Qualität der Gesundheitsversorgung durch Bildung und Vernetzung von Fachleuten auf diesem Gebiet zu verbessern.",
    "details_cs": "Společnost Mild Blue na této akci představila nové nástroje moderního systému pro správu laboratorní dokumentace slp.blue. Během události zaujala návštěvníky svým informačním stánkem, který poskytoval podrobné informace o jejich inovativních řešení.",
    "details_en": "At the event, Mild Blue presented the new tools of its modern laboratory documentation management system slp.blue. During the event, they captivated visitors with their information booth that provided detailed information about their innovative solutions.",
    "details_de": "Mild Blue präsentierte auf der Veranstaltung die neuen Tools ihres modernen Labordokumentationsmanagementsystems slp.blue. Während der Veranstaltung beeindruckten sie die Besucher mit ihrem Informationsstand, der detaillierte Informationen über ihre innovativen Lösungen bot.",
    "img": "biochemistry_days.png",
    "place": "Blatná",
    "date_cs": "21.-22. května 2024",
    "date_en": "21-22 May 2024",
    "date_de": "21.-22. Mai 2024"
}