{
  "title_cs": "41. setkání českých a slovenských alergologů a imunologů",
  "title_en": "41st Meeting of Czech and Slovak Allergologists and Immunologists",
  "title_de": "41. Treffen der tschechischen und slowakischen Allergologen und Immunologen",
  "short_description_cs": "Setkání odborníků zaměřené na moderní diagnostické metody, inovativní přístupy v léčbě alergií a imunologických poruch, sdílení nejnovějších vědeckých poznatků a posilování spolupráce mezi českými a slovenskými specialisty.",
  "short_description_en": "A gathering of experts focusing on modern diagnostic methods, innovative approaches to the treatment of allergies and immunological disorders, sharing the latest scientific insights, and strengthening collaboration between Czech and Slovak specialists.",
  "short_description_de": "Eine Zusammenkunft von Experten mit Fokus auf moderne Diagnostikmethoden, innovative Ansätze zur Behandlung von Allergien und immunologischen Störungen, den Austausch der neuesten wissenschaftlichen Erkenntnisse und die Stärkung der Zusammenarbeit zwischen tschechischen und slowakischen Spezialisten.",
  "details_cs": "Představili jsme zde slp.blue jako náš systém určený pro imunologické laboratoře. Současně jsme zaznamenali velké diskuze na téma IVDR, a rádi jsme ukázali, jak slp.blue efektivně pomáhá s dokumentací in-house metod, což je v rámci IVDR klíčová oblast.",
  "details_en": "We presented slp.blue as our system designed for immunological laboratories. At the same time, we observed extensive discussions on the topic of IVDR and were pleased to demonstrate how slp.blue effectively supports documentation of in-house methods, a key area under IVDR.",
  "details_de": "Wir haben slp.blue als unser System für immunologische Labore vorgestellt. Gleichzeitig gab es umfangreiche Diskussionen über das Thema IVDR, und wir haben gerne gezeigt, wie slp.blue effektiv bei der Dokumentation von In-house-Methoden unterstützt, einem Schlüsselbereich im Rahmen von IVDR.",
  "img": "csaki_convention.jpg",
  "place": "Hradec Králové",
  "date_cs": "9.-12. října 2024",
  "date_en": "9-12 October 2024",
  "date_de": "9.-12. Oktober 2024"
}