{
    "title_cs": "44. Imunoanalytické dny",
    "title_en": "44th Immunoanalytical Days",
    "title_de": "44. Immunoanalytische Tage",
    "short_description_cs": "Imunoanalytické dny Plzeň jsou odborná konference zaměřená na oblast imunoanalytiky, což je obor, který se zabývá analytickými metodami využívajícími imunologické principy. Cílem konference je podpořit rozvoj a aplikaci imunoanalytických metod.",
    "short_description_en": "Immunoanalytical Days Plzeň is a professional conference focused on the field of immunoanalytics, which is a field that deals with analytical methods using immunological principles. The aim of the conference is to promote the development and application of immunoanalytical methods..",
    "short_description_de": "Die Immunoanalytischen Tage Pilsen sind eine Fachkonferenz, die sich mit dem Bereich der Immunoanalytik befasst, d.h. mit Analysemethoden, die immunologische Prinzipien nutzen. Ziel der Konferenz ist es, die Entwicklung und Anwendung von immunanalytischen Methoden zu fördern.",
    "details_cs": "Účast společnosti Mild Blue na akci 44. Imunoanalytické dny byla součástí přednášky na téma Dynamická laboratorní příručka, kterou přednesla naše kolegyně designérka a vývojářka Anastasia Surikova. Během přednášky se probírala problematika co nejpohodlnější vytváření návodů, stanovení hierarchie dokumentů a další.",
    "details_en": "Mild Blue's participation in the 44. Immunoanalytical Days was part of the lecture on Dynamic Laboratory Manual, which was presented by our colleague, designer and developer Anastasia Surikova. During the lecture, the issues of creating manuals as convenient as possible, establishing document hierarchy and more were discussed.",
    "details_de": "Die Teilnahme von Mild Blue an der Veranstaltung 44. Immunoanalytical Tage war Teil des Vortrags „ Dynamisches Laborhandbuch“, der von unserer Kollegin, Designerin und Entwicklerin Anastasia Surikova gehalten wurde. Während des Vortrags wurden die Themen, wie man Handbücher so bequem wie möglich gestalten kann, wie man eine Dokumentenhierarchie aufbaut und vieles mehr diskutiert..",
    "img": "immunoanalytical_days.jpg",
    "place": "Plzeň",
    "date_cs": "29.-30. května 2024",
    "date_en": "29-30 May 2024",
    "date_de": "29.-30. Mai 2024"
}