{
  "title_cs": "15. Kongres Slovenské společnosti klinické biochemie",
  "title_en": "15th Congress of the Slovak Society of Clinical Biochemistry",
  "title_de": "15. Kongress der Slowakischen Gesellschaft für Klinische Biochemie",
  "short_description_cs": "Akce spojila více než 200 účastníků k diskusi o současných pokrocích v klinické biochemii, včetně biomarkerů, onkologické diagnostiky a decentralizovaných laboratorních řešení, a také k prezentaci nových technologií a navazování profesionálních kontaktů.",
  "short_description_en": "The event brought together over 200 participants to discuss recent advancements in clinical biochemistry, including biomarkers, oncological diagnostics, and decentralized laboratory solutions, as well as to showcase new technologies and foster professional connections.",
  "short_description_de": "Die Veranstaltung brachte über 200 Teilnehmer zusammen, um über aktuelle Fortschritte in der klinischen Biochemie zu diskutieren, einschließlich Biomarker, onkologische Diagnostik und dezentralisierte Labortechnologien, sowie neue Technologien vorzustellen und berufliche Kontakte zu knüpfen.",
  "details_cs": "Na kongresu jsme vystavovali slp.blue a debatovali o tom, jak může pomoci s zefektivněním laboratorních procesů (nejen) v SR. Bylo skvělé se setkat s mnoha odborníky z Čech a Slovenska, sdílet zkušenosti a získat nové inspirace.",
  "details_en": "At the congress, we presented slp.blue and discussed how it can help streamline laboratory processes (not only) in Slovakia. It was great to meet many experts from the Czech Republic and Slovakia, share experiences, and gain new inspiration.",
  "details_de": "Auf dem Kongress haben wir slp.blue vorgestellt und darüber diskutiert, wie es helfen kann, Laborprozesse (nicht nur) in der Slowakei zu optimieren. Es war großartig, viele Experten aus Tschechien und der Slowakei zu treffen, Erfahrungen auszutauschen und neue Inspirationen zu gewinnen.",
  "img": "sskb_congress.jpg",
  "place": "Chopok, Slovakia",
  "date_cs": "6.-8. října 2024",
  "date_en": "6-8 October 2024",
  "date_de": "6.-8. Oktober 2024"
}