{
 "key": "adela",
 "name": "Bc. Adéla Kovová",
 "nick": "Adéla",
 "email": "adela.kocova@mild.blue",
 "title_cs": "asistentka CEO",
 "title_en": "Assitant to CEO",
 "title_de": "Assistent des CEO",
 "short_desc_en": "Adéla studied pedagogy at a university in Edinburgh, Scotland. Thanks to several years spent in the UK, she speaks fluent English and moves naturally in an international environment. She has over 20 years of experience in the field of education. She has worked as a teacher, head of a private Czech-English kindergarten, and as a teaching assistant at an international school in Prague. She is organized, empathetic, and a team player. Thanks to her medical family background, she feels a strong connection to the values of Mild Blue, where she now works as the CEO’s assistant.",
 "short_desc_de": "Adéla hat Pädagogik an einer Hochschule in Edinburgh, Schottland, studiert. Durch ihren mehrjährigen Aufenthalt im Vereinigten Königreich spricht sie fließend Englisch und bewegt sich selbstverständlich in einem internationalen Umfeld. Sie verfügt über mehr als 20 Jahre Erfahrung im Bildungsbereich. Sie arbeitete als Lehrerin, Leiterin eines privaten tschechisch-englischen Kindergartens sowie als Assistentin an einer internationalen Schule in Prag. Sie ist organisiert, einfühlsam und teamorientiert. Dank ihres medizinischen Familienhintergrunds fühlt sie sich den Werten von Mild Blue sehr verbunden, wo sie derzeit als Assistentin des CEO tätig ist.",
 "short_desc_cs": "Adéla vystudovala pedagogiku na vysoké škole v Edinburghu ve Skotsku. Díky několikaletému pobytu ve Velké Británii mluví plynně anglicky a přirozeně se pohybuje v mezinárodním prostředí.Má více než 20 let zkušeností v oblasti vzdělávání. Působila jako učitelka, vedoucí soukromé česko-anglické mateřské školy a také jako asistentka na mezinárodní škole v Praze. Je organizovaná, empatická a týmově založená. Díky své lékařské rodině má blízko k hodnotám Mild Blue, kde nyní působí jako asistentka CEO."
}
