{
  "key": "zuzana",
  "name": "BcA. Zuzana Červínová",
  "nick": "Zuzana",
  "email": "zuzana.cervinova@mild.blue",
  "title_cs": "Testerka, aplikační konzultantka & junior frontend vývojářka",
  "title_en": "Tester, Application Consultant & Junior Frontend Developer",
  "title_de": "Tester, Anwendungsberater & Junior Frontend-Entwickler",
  "short_desc_en": "Zuzana holds a Bachelor of Arts degree and is a graduate of the Digital Academy: Web course at Czechitas. She initially developed her skills as a junior frontend developer, combining the knowledge gained from the course with her artistic sense. Over time, she took on the roles of tester and application consultant, which have since become her primary focus. In addition to testing the application's functionality, Zuzana processes user feedback and inquiries, proposes improvements, writes user documentation, and occasionally contributes to the code.",
  "short_desc_de": "Zuzana hat einen Bachelor of Arts und ist Absolventin des Kurses Digitale Akademie: Web bei Czechitas. Zunächst entwickelte sie ihre Fähigkeiten als Junior-Frontend-Entwicklerin, indem sie das im Kurs erworbene Wissen mit ihrem künstlerischen Gespür kombinierte. Im Laufe der Zeit übernahm sie die Rollen als Testerin und Applikationsberaterin, auf die sie sich mittlerweile hauptsächlich konzentriert. Neben der Überprüfung der Funktionalität der Anwendung verarbeitet sie Benutzerfeedback und Anfragen, schlägt Verbesserungen vor, schreibt Benutzerdokumentationen und trägt gelegentlich auch zum Code bei.",
  "short_desc_cs": "Zuzana je bakalář umění a absolvent kurzu Digitální akademie: Web v Czechitas. Znalosti, které získala na kurzu, spolu s jejím uměleckým citem, nejprve rozvíjela jako junior frontend vývojářka, postupně se ujala také role testerky a aplikační konzultantky, kterým se nyní věnuje především. Kromě testování správné funkčnosti aplikace Zuzana zpracovává zpětnou vazbu a dotazy uživatelů, navrhuje vylepšení, píše uživatelskou dokumentaci a občas přispěje i do kódu."
}

