{
  "key": "zuzana",
  "name": "BcA. Zuzana Červínová",
  "nick": "Zuzana",
  "email": "zuzana.cervinova@mild.blue",
  "title_cs": "Testerka, aplikační podpora & junior frontend vývojářka",
  "title_en": "Tester, Application Support & Junior Frontend Developer",
  "title_de": "„Testerin, Anwendungsunterstützung & Junior Frontend-Entwicklerin“",
  "short_desc_en": "Zuzana holds a Bachelor of Arts degree and graduated from the Digital Academy: Web course at Czechitas. The knowledge she gained during the course, along with her artistic sensibility, she first developed as a junior frontend developer. Gradually, she also took on the roles of tester and application support, which she now primarily focuses on. In addition to testing the functionality of the application, Zuzana processes feedback and user inquiries, suggests improvements, writes user documentation, and occasionally contributes to the code as well.",
  "short_desc_de": "Zuzana hat einen Bachelor of Arts und hat den Kurs Digital Academy: Web bei Czechitas abgeschlossen. Das Wissen, das sie im Kurs erworben hat, zusammen mit ihrem künstlerischen Gespür, hat sie zunächst als Junior Frontend-Entwicklerin weiterentwickelt. Im Laufe der Zeit übernahm sie auch die Rollen der Testerin und Anwendungsunterstützung, denen sie sich nun hauptsächlich widmet. Neben der Überprüfung der Funktionsfähigkeit der Anwendung bearbeitet Zuzana Feedback und Anfragen von Nutzern, schlägt Verbesserungen vor, schreibt Benutzerdokumentationen und trägt gelegentlich auch zum Code bei.",
  "short_desc_cs": "Zuzana je bakalář umění a absolvent kurzu Digitální akademie: Web v Czechitas. Znalosti, které získala na kurzu, spolu s jejím uměleckým citem, nejprve rozvíjela jako junior frontend vývojářka, postupně se ujala také role testerky a aplikační podpory, kterým se nyní věnuje především. Kromě testování správné funkčnosti aplikace Zuzana zpracovává zpětnou vazbu a dotazy uživatelů, navrhuje vylepšení, píše uživatelskou dokumentaci a občas přispěje i do kódu."
}
